output/baseline_A_team_release/wo006_su2_baseline_validation/cfd_release_v0_phase3_openfoam_ladder/openfoam_cases/layers_12_low_yplus_factor_0p44/system/meshQualityDict
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      meshQualityDict;
}
#includeEtc "caseDicts/meshQualityDict"
minFaceWeight 0.02;
maxInternalSkewness 7;
